// utils/textMessages.js

export const text1 = `Здравствуйте.
Вас приветствует технический отдел компании “GetMark”!
К нам поступила заявка на регистрацию Вашей организации в нашем сервисе.
Для успешной процедуры понадобятся:
- электронная подпись (УКЭП)
- компьютер с выходом в интернет
- мобильный телефон (для получения смс-подтверждения)
- программное обеспечение “КриптоПро” и “AnyDesk”
- реквизиты организации (паспортные данные, код налоговой, бик и р/с банка)

Ссылки на скачивание П.О.:
- AnyDesk: https://anydesk.com/ru (инструкция для пользователей MacOS: https://getmark.omnidesk.ru/knowledge_base/item/282945?sid=61673)
- КриптоПро: https://www.cryptopro.ru/products/csp`

export const text2 = `Ожидайте звонка нашего специалиста для согласования времени проведения процедуры регистрации.
Будьте готовы назвать номер рабочего стола, указанный в AnyDesk, если желаете начать регистрацию сразу.

В нашем телеграм-канале вы найдёте всю актуальную информацию о маркировке товаров.
Наши операторы помогут в решении проблем и ответят на все ваши вопросы! https://t.me/getmarkk 

⚠️ Это автоматические сообщения, отвечать на них не нужно!`
