// utils/textMessages.js

export const text1 = `ВАЖНО!

Вас приветствует технический отдел компании “GetMark”!
К нам поступила заявка на регистрацию Вашей организации в нашем сервисе.

ЕСЛИ У ВАС УЖЕ ЕСТЬ ДЕЙСТВУЮЩАЯ ЛИЦЕНЗИЯ, ОТВЕЧАТЬ НА СООБЩЕНИЕ НЕ НУЖНО

❗️Для регистрации понадобятся:
- компьютер с выходом в интернет
- электронная подпись (УКЭП)
- мобильный телефон (для получения смс-подтверждения)
- реквизиты организации (паспортные данные, код налоговой, бик и р/с банка)
- программное обеспечение “КриптоПро” и “AnyDesk”`

export const text2 = `⚠️ В ответном сообщении укажите наименование вашего юрлица, номер телефона для связи, а также удобную дату и время (начиная с завтрашнего числа, ПН-ПТ 9:00-17:30), когда вам было бы удобно принять звонок нашего специалиста для проведения процедуры регистрации. Наши операторы ответят вам для подтверждения времени звонка.
Ответ можно предоставить в ответ на это письмо, либо в чате в Телеграм:
@help_getmark_bot

Ссылки на программы, необходимые для регистрации:
https://getmark.omnidesk.ru/knowledge_base/31971 



В нашем телеграм-канале вы найдёте всю актуальную информацию о маркировке товаров.
Наши операторы помогут в решении проблем и ответят на все ваши вопросы! https://t.me/GetMark_TyakMoskva2`
